{
    "Arrow_num": 11,
    "Article_ID": "M.1467465238.A.0C6",
    "Article_Title": "[爆卦] 今天是陳文成教授紀念日",
    "Author": "Arim (象山下智久)",
    "Bad_num": 4,
    "Board": "Gossiping",
    "Content": "\n媒體幾乎都不報\n\n華視的歷史上的今天也沒報，看了實在很氣，這件事情在當初是鬧的非常大的。\n\n八卦是，陳文成是卡內基美隆(CMU)的教授，因為有美國國籍，而且是非常優秀的台灣人\n，只花一年的時間就考上美國精算師，當初被中國國民黨暗殺之\n後，CMU 的校長曾經一度在美國國會聽證會作證，要求美國政府停止軍售給戕害人權的國\n民黨政府。\n\n陳文成在  1981 年 7/2 被中華民國警總約談，7/3 被發現陳屍在台大圖書館旁，至於\n那位舉報陳文成的職業學生，據傳曾經當過中華民國的總統。\n\n在強調一次，陳文成具有美國國籍，但回來台灣仍然被中國國民黨特務祕密殺掉。當初\n約談的特務也許正在領 18% 繼續吸食台灣人的血。\n\n以下轉載一篇陳文成的姊姊的口述\n\nhttp://tinyurl.com/zv4aew6\n\n七月二日，素貞打電話給我，說三個警總的人來家裡，帶走了陳文成。我是那麼天真，不\n知事態嚴重。心想，陳文成只是個讀書人，又沒做什麼壞事，或許很快就會回來吧。\n七月三日，我出門辦事，順便去看素貞，她說陳文成還沒回來。我們開始擔憂了。白教授\n幫我們打電話去警總問，警總的人說，早上八點就放人了。我們說，可是人還沒有回來。\n警總的人很不耐煩的說，腳長在他身上，去哪裡，我們怎麼知道。\n\n中午，素貞和她父親又趕到警總找人。警備總部裡每個人都搖頭，說不知道。問他們姓什\n麼，每個人都姓ㄑㄧㄤˊ。陳素貞的父親很憤怒，大聲說：「是強盜的強嗎？」\n下午兩點多，有人打電話到家裡，說有個海外學人，被車撞死，屍體現在擺在台大醫院太\n平間。我先生馬上趕去台大醫院，還是找不到陳文成。\n過了一會兒，古亭分局打電話叫我們去做筆錄。我父親和素貞趕過去，看到陳文成的手錶\n、衣服和鞋子。警察說，屍體在殯儀館，「你們自己去看吧。」\n\n我父親又趕去殯儀館，一看到屍體，他的直覺是：「阿成是被打死的！」陳文成兩隻手腕\n有被緊綁的痕跡，雙手和頸部都是刺洞，皮帶繫在胸前，大腿瘀青，背部有二十幾公分的\n裂痕，眼睛睜得大大的……\n\n我沒有去看陳文成的屍體。我不敢看，不忍心看。弟弟，沒看到你的屍體，我還可以騙自\n己說你一直在美國教書。\n從殯儀館回來後，家裡電話已被封鎖，全部打不出去。七月四日，中和的家，被團團圍住\n，從屋頂到樓下，站滿了特務。電話也被竊聽，我們對友人說要開記者會，十分鐘後，警\n察就打電話來說，不准記者採訪。我們也覺得沒什麼用，我們說張三，他們寫李四。母親\n日夜哭泣，父親也是，一想到什麼，就哭了。不斷有恐嚇電話打來，親戚非常害怕，不敢\n上門……\n我第一次了解多年前父親提到二二八事件時的恐懼和悲哀。\n\n八月十四日，我陪素貞母子返回美國。還不到三個月前，他們一家三口高高興興回鄉探親\n，此後，做太太的沒了丈夫，做兒子的沒了父親，離開淒風苦雨的家園，我這個做姊姊的\n，也只能陪他們母子一段寂寞的歸程。\n\n美國的情況，卻完全不同。國民黨政府所謂的台獨—台毒份子，幾乎個個都是博士，都是\n手無縛雞之力的書生，他們大部分與陳文成素不相識，卻四處奔波，要替陳文成申冤，替\n我們討回公道。海外同鄉的扶持，使我們灰暗冰冷的心，漸漸回甦。尤其是卡內基美隆大\n學校長塞爾特博士，更是不畏艱難，他發電報給蔣經國，問他：「我的陳文成教授呢？」\n他到美國國會聽證會作證，又到白宮陳情，要求美國政府停止軍售給戕害人權的國民黨政\n府……\n\n國民黨加諸陳文成身上的刑求、死亡和誣蔑，終於一一大白於人間。我們全家的深深感謝\n，已無法用言語形容。\n前幾天，有個海外鄉親回來，他說：「二十年來，我第一次獲准回台灣。」他表示，是陳\n文成的犧牲，改變了他的返鄉命運。\n十年了，至今我還不能坦然接受陳文成的死亡。如果台灣的民主運動需要鮮血襯底，如果\n台灣的光明前途需要屍體鋪路，或許就是陳文成短短一生的意義吧。\n至今我仍時時張望，時時考量。我希望，我真的希望，我的弟弟陳文成沒有白死。\n 1991年3月27日   陳寶月口述\n\n\n補充一個很多人都知道的八卦，當初陳文成命案發生後，美國記者曾經要到現場採訪，\n\n卻被當時的新聞局長宋楚瑜給攔了下來，這個人也是垃圾之一，只是跟某位職業學生一樣\n\n很會演戲而已。\n\n--\n",
    "Push_num": 165,
    "Time": "Sat Jul  2 21:13:54 2016"
}